{
  "10 pieces": "10 pieces",
  "11,5g": "11.5g",
  "12 months": "12 months",
  "120 pieces": "120 pieces",
  "13,26kg": "13.26kg",
  "13g": "13g",
  "14,5kg": "14.5kg",
  "15 pieces": "15 pieces",
  "170 pieces": "170 pieces",
  "17g": "17g",
  "20 pieces": "20 pieces",
  "20g": "20g",
  "2210g": "2210g",
  "2210g x 6 packages": "2210g х 6 package",
  "30 pieces": "30 pieces",
  "300g": "300g",
  "300g x 15 packages": "300g х 15 package",
  "300g x 20 packages": "300g х 20 package",
  "30g": "30g",
  "340g": "340g",
  "340g x 18 packages": "340g х 18 package",
  "390g": "390g",
  "390g x 14 packages": "390g х 14 package",
  "4,5kg": "4.5kg",
  "4,8kg": "4.8kg",
  "5,1kg": "5.1kg",
  "5,46kg": "5.46kg",
  "5,5kg": "5.5kg",
  "5,76kg": "5.76kg",
  "5,8kg": "5.8kg",
  "5,9kg": "5.9kg",
  "50 pieces": "50 pieces",
  "6 pieces": "6 pieces",
  "6,12kg": "6.12kg",
  "6,5kg": "6.5kg",
  "6,7kg": "6.7kg",
  "6kg": "6kg",
  "7,5kg": "7.5 kg",
  "70 pieces": "70 pieces",
  "70g": "70g",
  "70g x 100 packages": "70g х 100 package",
  "7kg": "7 kg",
  "850g": "850g",
  "850g x 6 packages": "850g х 6 package",
  "8g": "8g",
  "910g": "910g",
  "910g x 6 packages": "910g х 6 package",
  "960g": "960g",
  "960g x 6 packages": "960g х 6 package",
  "a st1": "Our Story and Mission",
  "a st2": "What We Stand For and Believe In",
  "a st3": "Innovative, Collaborative, And Customer-Focused",
  "a st4": "The People Behind Our Success",
  "a t1": "Who We Are ?",
  "a t2": "Our Values",
  "a t3": "Our Approach to Business",
  "a t4": "Meet Our Team",
  "a tt1": "At our company, we are passionate about making entertaining and delicious products that bring joy to people's lives. Our journey began with a simple idea: to create snacks and treats that are both fun and tasty. Over the years, we have grown into a thriving business that serves customers all over the world. But our mission remains the same: to make people happy through our products.",
  "a tt2": "Frutti imports all its raw materials by 90% and clearly controls the quality of the goods, it should also be noted that Frutti uses all raw materials with a Halal certicate. The company's goal is to be a product leader in Asian countries.",
  "a tt3": "Frutti is one of the largest, high-quality producers with a large assortment of fruit jelly in Uzbekistan, has high-tech automated equipment and is expanding its range and volume of products every year, also Frutti today is an exporter to many countries Kazakhstan, Kyrgyzstan, Tajikistan, Afghanistan, Turkmenistan, Russia and Armenia. Today, it is negotiating for the supply of its products to Arab countries and African countries.",
  "a tt4": "Behind every great company is a great team, and ours is no exception. We are a group of dedicated and talented individuals who share a love for creating entertaining and delicious products. From our product developers to our sales team, each member of our team plays an important role in our success. We are proud to work together to bring joy to people's lives.",
  "About Our": "About Our",
  "About our Company": "About our Company",
  "About Us": "About Us",
  "alert -": "Somthing went wrong!",
  "alert +": "Your messages has been sent successfully!",
  "banner title": "Discover entertaining and delicious products that are bursting with flavor and personality at Frutti! Our mouthwatering creations are crafted to satisfy your cravings and bring people together.",
  "Capacity": "Capacity",
  "car 170": "car 170",
  "Catalogue": "Catalogue",
  "Catalogue text": "Download Catalogue",
  "Company": "Company",
  "Contacts": "Contacts",
  "contact heading": "Submit Your Details And We Will Contact You",
  "Contact Us": "Contact Us",
  "crafting": "Crafting Memorable Experiences",
  "crafting text": "At Frutti, we believe that food is not just about sustenance, but also about creating lasting memories. That's why we're dedicated to crafting delicious and entertaining products that go beyond just satisfying your hunger.",
  "Creative": "Creative",
  "cup box": "cup box",
  "cup package": "cup package",
  "drink package": "drink package",
  "Email": "Email",
  "energy package": "energy package",
  "energy stick": "energy stick",
  "Expiration Date": "Expiration Date",
  "f 1": "Our products are designed to bring joy and laughter to your daily life. Whether it's our colorful candies or whimsical snacks, we strive to make every bite a fun-filled experience.",
  "f 2": "Our products are not only fun, but also delicious. We carefully select the finest ingredients and craft them into delectable treats that will tantalize your taste buds.",
  "f 3": "Your health and safety are our top priorities. We follow strict quality control measures to ensure that our products are safe for consumption and meet all regulatory standards.",
  "f 4": "Our team of innovative chefs and product developers are constantly pushing the boundaries of food creativity. From unique flavor combinations to visually stunning designs, our products are sure to impress.",
  "f 5": "We take pride in delivering the highest quality products to our customers. From the sourcing of our ingredients to the packaging of our products, we pay meticulous attention to every detail to ensure that our customers receive only the best.",
  "footer desc": "Stay connected with us through our social media channels and never miss out on our latest creations. Join our community today!",
  "Fruit Jelly": "Fruit Jelly",
  "Frutti": "Frutti",
  "full name": "Full Name",
  "Fun": "Fun",
  "Gross Weight": "Gross Weight",
  "Home": "Home",
  "links": "Useful Links",
  "mail": "Email",
  "manager": "Manager",
  "message": "Message",
  "mix box": "mix box",
  "mix package": "mix package",
  "Net Weight": "Net Weight",
  "Our": "Our",
  "our team": "Our Dedicated Team",
  "our team text": "Our team of 100 talented and dedicated staff members work tirelessly to ensure that every product we produce meets our high standards for taste and quality. From our chefs to our production and packaging teams, we are committed to providing our customers with the best possible experience, every time.",
  "phone": "Phone",
  "pillow box": "pillow box",
  "Products": "Products",
  "products title": "Products",
  "Quality": "Quality",
  "Read More": "Read More",
  "ring package": "ring package",
  "Safe": "Safe",
  "See All": "See All",
  "See more": "See More",
  "send message": "Send Message",
  "Sertificates": "Sertificates",
  "stick": "stick",
  "stick package": "stick package",
  "subject": "Subject",
  "Taste our": "Taste our",
  "Tasty": "Tasty",
  "text more 1": "Fruit jelly under the trademark “FRUTTI” was founded in 2011, it was founded by a company under the brand “Navro'z”. Which was originally engaged in the production of roasted sunfower seeds, Navruz still produces sunfower seeds. Navro'z company owns production  facilities with a total of 4,000 squares and a staff of 100 people.",
  "text more 2": "Frutti is one of the largest, high-quality producers with a large assortment of fruit jelly in Uzbekistan, has high-tech automated equipment and is expanding its range and volume of products every year, also Frutti today is an exporter to many countries Kazakhstan, Kyrgyzstan, Tajikistan, Afghanistan, Turkmenistan, Russia and Armenia. Today, it is negotiating for the supply of its products to Arab countries and African countries.",
  "text more 3": "At Frutti, we believe that food is not just about sustenance, but also about creating lasting memories. That's why we're dedicated to crafting delicious and entertaining products that go beyond just satisfying your hunger. Our team of expert chefs and culinary artists use only the highest quality ingredients to create unique and memorable experiences for our customers. We believe that every meal should be an opportunity for joy, and we're committed to providing just that. Whether you're indulging in one of our sweet treats or enjoying a savory snack, we strive to create moments of happiness and delight in every bite. Come and join us on this journey of taste and experience, and let us help you create memories that will last a lifetime.",
  "Volume": "Volume",
  "Weight": "Weight",
  "Why": "Why"
}