{
  "10 pieces": "10 штук",
  "11,5g": "11.5г",
  "12 months": "12 месяцев",
  "120 pieces": "120 штук",
  "13,26kg": "13.26кг",
  "13g": "13г",
  "14,5kg": "14.5кг",
  "15 pieces": "15 штук",
  "170 pieces": "170 штук",
  "17g": "17г",
  "20 pieces": "20 штук",
  "20g": "20г",
  "2210g": "2210г",
  "2210g x 6 packages": "2210 г х 6 упаковок",
  "30 pieces": "30 штук",
  "300g": "300г",
  "300g x 15 packages": "300 г х 15 упаковок",
  "300g x 20 packages": "300г х 20 упаковок",
  "30g": "30г",
  "340g": "340г",
  "340g x 18 packages": "340 г х 18 упаковок",
  "390g": "390г",
  "390g x 14 packages": "390г х 14 упаковок",
  "4,5kg": "4.5кг",
  "4,8kg": "4.8кг",
  "5,1kg": "5.1кг",
  "5,46kg": "5.46кг",
  "5,5kg": "5.5кг",
  "5,76kg": "5.76кг",
  "5,8kg": "5.8кг",
  "5,9kg": "5.9кг",
  "50 pieces": "50 штук",
  "6 pieces": "6 штук",
  "6,12kg": "6.12кг",
  "6,5kg": "6.5кг",
  "6,7kg": "6.7кг",
  "6kg": "6кг",
  "7,5kg": "7.5 кг",
  "70 pieces": "70 штук",
  "70g": "70г",
  "70g x 100 packages": "70 г х 100 упаковок",
  "7kg": "7 кг",
  "850g": "850г",
  "850g x 6 packages": "850 г х 6 упаковок",
  "8g": "8г",
  "910g": "910г",
  "910g x 6 packages": "910 г х 6 упаковок",
  "960g": "960г",
  "960g x 6 packages": "960 г х 6 упаковок",
  "a st1": "Наши рассказы и задачи",
  "a st2": "Для чего мы служим",
  "a st3": "Основана на инновациях и сотрудничестве и направлена на клиентов",
  "a st4": "Люди, стоящие за нашим успехом",
  "a t1": "Кто мы?",
  "a t2": "Наши ценности",
  "a t3": "Наш подход к бизнесу",
  "a t4": "Познакомьтесь с нашим коллективом",
  "a tt1": "Мы хотим производить приятную и вкусную продукцию, вносящую радость в жизнь людей. Наше путешествие началось с простой идеи создания интересной и вкусной еды и напитков. В течение многих лет мы стали развитым бизнесом, обслуживающим клиентов по всему миру. Но наша задача осталась прежней: «Радовать людей нашей продукцией",
  "a tt2": "90% сырья для Frutti импортируется. Качество товаров контролируется. Следует отметить, что вся продукция Frutti имеет сертификат HALAL. Цель компании – стать лидером по продукции в странах Азии",
  "a tt3": "Frutti является одним из крупнейших производителей высококачественного желе в Узбекистане, имеет высокотехнологичное автоматизированное оборудование, и ежегодно расширяет свой ассортимент и объём продукции. На сегодняшний день Frutti экспортирует свою продукцию во многие страны, в том числе Казахстан, Кыргызстан, Таджикистан, Афганистан, Туркменистан, Россия и Армения. В настоящее время ведутся переговоры по поставке продукции в арабские государства и страны Африки",
  "a tt4": "За каждой великой компанией стоит прекрасный коллектив, и наша – не исключение. Мы – группа преданных и талантливых людей, которым нравится создавать приятную и вкусную продукцию. Каждый член нашего коллектива играет важную роль в нашем успехе – от производителей продукции до торговой группы. Мы сотрудничаем, чтобы принести людям радость, и гордимся этим",
  "About Our": "О Нашей ",
  "About our Company": "О компании",
  "About Us": "О нас",
  "alert -": "Что-то пошло не так!",
  "alert +": "Ваши сообщения успешно отправлены!",
  "banner title": "Откройте с Frutti интересную и вкусную продукцию, дополненную вкусом и своеобразием! Наша продукция создана для удовлетворения ваших желаний и объединения людей",
  "Capacity": "Емкость",
  "car 170": "машина 170",
  "Catalogue": "Каталог",
  "Catalogue text": "Скачать Каталог",
  "Company": "Компании",
  "contact heading": "Отправьте подробности, и мы с вами свяжемся",
  "Contact Us": "Контакты",
  "Contacts": "Контакты",
  "crafting": "Создание запоминающихся моментов",
  "crafting text": "Мы уверены, что наша продукция в компании Frutti создана не только для питания, но и для воспоминаний. Поэтому мы стараемся не только утолить голод, но и создать вкусную и интересную продукцию",
  "Creative": "Необычную",
  "cup box": "cup box",
  "cup package": "cup package",
  "drink package": "drink package",
  "Email": "Электронная почта",
  "energy package": "energy package",
  "energy stick": "энергетическая палочка",
  "Expiration Date": "Дата окончания срока",
  "f 1": "Наша продукция готова внести радость и смех в вашу повседневную жизнь. Мы хотим превратить каждую вещь в незабываемые воспоминания – будь то разнообразная форма или неповторимый вкус",
  "f 2": "Наша продукция не только интересная, но и вкусная. Мы выбираем лучшие продукты и превращаем её в продукцию, достойную вашего внимания",
  "f 3": "Наша приоритетная задача – ваше здоровье и безопасность. Мы принимаем меры качественного контроля для обеспечения соответствия нашей продукции нормам безопасности и всем нормативным стандартам для потребления",
  "f 4": "Наш коллектив, состоящий из креативных работников и производителей, всегда в курсе всех последних новостей и инноваций . Прекрасный визуальный дизайн и уникальные вкусовые комбинации обязательно удивит вас",
  "f 5": "Мы гордимся тем, что мы поставляем высококачественную продукцию для наших клиентов. Мы уделяем внимание каждой детали, чтобы наши клиенты получали только лучшее",
  "footer desc": "Будьте с нами на связи через каналы в социальных сетях, и не пропустите последние новинки. Сегодня же присоединяйтесь к нам!",
  "Fruit Jelly": "Фруктовое желе",
  "Frutti": "Frutti",
  "full name": "Ф.И.О.",
  "Fun": "Весёлую",
  "Gross Weight": "Вес брутто",
  "Home": "Основное",
  "links": "Полезные ссылки",
  "mail": "Почта",
  "manager": "Менеджер",
  "message": "Сообщение",
  "mix box": "mix box",
  "mix package": "mix package",
  "Net Weight": "Вес нетто",
  "Our": "",
  "our team": "Наш самоотверженный коллектив",
  "our team text": "Наш коллектив в составе 100 талантливых и самоотверженных работников неустанно трудится, чтобы каждый производимый нами продукт отвечал высоким стандартам вкуса и качества. Все – от поваров до производственных и расфасовочных групп – стараются предоставить клиентам лучший опыт",
  "phone": "Телефон",
  "pillow box": "pillow box",
  "Products": "Продукция",
  "products title": "продукцию",
  "Quality": "Качество",
  "Read More": "Подробно",
  "ring package": "ring package",
  "Safe": "Безопасную",
  "See All": "Больше",
  "See more": "Больше",
  "send message": "Отправить",
  "Sertificates": "Сертификаты",
  "stick": "палка",
  "stick package": "stick package",
  "subject": "Тема",
  "Taste our": "Попробуй нашу",
  "Tasty": "Вкусный",
  "text more 1": "Фруктовое желе под торговым знаком “FRUTTI” появилось в 2011 году в компании под брендом “Navro‘z”. Компания “Navro‘z”, вначале занимавшаяся производством жареных семян подсолнечника, до сих пор производит такую продукцию. В компании имеются производственные объекты площадью 4000 квадратных метров и персонал в составе 100 работников",
  "text more 2": "Frutti является одним из крупнейших производителей высококачественного фруктового желе в Узбекистане, имеет высокотехнологичное автоматизированное оборудование и ежегодно расширяет свой ассортимент и объём продукции. Также Frutti экспортирует свою продукцию во многие страны, в том числе Казахстан, Кыргызстан, Таджикистан, Афганистан, Туркменистан, Россия и Армения. В настоящее время ведутся переговоры по поставке продукции в арабские государства и страны Африки",
  "text more 3": "Мы уверены в том, что создаём нашу продукцию в компании Frutti не только для питания, но и для хороших воспоминаний. Поэтому мы стараемся не только порадовать вашу душу, но и произвести вкусную и интересную продукцию. Наши опытные работники используют только высококачественную продукцию для создания уникальных и незабываемых воспоминаний для наших клиентов. Мы уверены, что каждый наш продукт должен порадовать вас, и стремимся к этому. В каждом кусочке мы стараемся создать мгновения счастья и блаженства, чтобы вы наслаждались нашими вкусными желе. Приходите и разделите с нами этот вкус, и мы поможем вам создать воспоминания, которые останутся с вами на всю жизнь",
  "Volume": "Объем",
  "Weight": "Масса",
  "Why": "Почему"
}