{
  "10 pieces": "10 dona",
  "11,5g": "11.5g",
  "12 months": "12 oy",
  "120 pieces": "120 dona",
  "13,26kg": "13.26kg",
  "13g": "13g",
  "14,5kg": "14.5kg",
  "15 pieces": "15 dona",
  "170 pieces": "170 dona",
  "17g": "17g",
  "20 pieces": "20 dona",
  "20g": "20g",
  "2210g": "2210g",
  "2210g x 6 packages": "2210g х 6 ta",
  "30 pieces": "30 dona",
  "300g": "300g",
  "300g x 15 packages": "300g х 15 paket",
  "300g x 20 packages": "300g х 20 paket",
  "30g": "30g",
  "340g": "340g",
  "340g x 18 packages": "340g х 18 paket",
  "390g": "390g",
  "390g x 14 packages": "390g х 14 paket",
  "4,5kg": "4.5kg",
  "4,8kg": "4.8kg",
  "5,1kg": "5.1kg",
  "5,46kg": "5.46kg",
  "5,5kg": "5.5kg",
  "5,76kg": "5.76kg",
  "5,8kg": "5.8kg",
  "5,9kg": "5.9kg",
  "50 pieces": "50 dona",
  "6 pieces": "6 dona",
  "6,12kg": "6.12kg",
  "6,5kg": "6.5kg",
  "6,7kg": "6.7kg",
  "6kg": "6kg",
  "7,5kg": "7.5 kg",
  "70 pieces": "70 dona",
  "70g": "70g",
  "70g x 100 packages": "70g х 100 paket",
  "7kg": "7 kg",
  "850g": "850g",
  "850g x 6 packages": "850g х 6 paket",
  "8g": "8g",
  "910g": "910g",
  "910g x 6 packages": "910g х 6 paket",
  "960g": "960g",
  "960g x 6 packages": "960g х 6 paket",
  "a st1": "Bizning hikoyamiz va vazifamiz",
  "a st2": "Biz nima uchun xizmat qilamiz",
  "a st3": "Innovatsion, hamkorlikka asoslangan va mijozlarga yo'naltirilgan",
  "a st4": "Muvaffaqiyatimiz ortida turgan odamlar",
  "a t1": "Biz Kimmiz ?",
  "a t2": "Bizning Qadriyatlar",
  "a t3": "Bizning Biznesga Yondashuvimiz",
  "a t4": "Jamoamiz Bilan Tanishing",
  "a tt1": "Kompaniyamizda odamlar hayotiga quvonch baxsh etuvchi ko'ngilochar va mazali mahsulotlar ishlab chiqarishga ishtiyoqmandmiz. Bizning sayohatimiz oddiy g'oyadan boshlandi: qiziqarli va mazali yeguliklar va shirinliklar yaratishdan. Yillar davomida biz butun dunyo bo'ylab mijozlarga xizmat ko'rsatadigan rivojlangan biznesga aylandik. Ammo bizning vazifamiz: 'Mahsulotlarimiz orqali odamlarni xursand qilish' aslo o'zgarmaydi.",
  "a tt2": "Frutti ning 90% xomashyosi import qilinib, tovarlar sifati aniq nazorat qilinadi. Shuni ham ta'kidlash kerakki, Frutti ning barcha mahsulotlari Halol sertifikatiga ega. Kompaniyaning maqsadi - Osiyo mamlakatlari orasida mahsulot yetakchisi bo'lish.",
  "a tt3": "Frutti O'zbekistondagi yirik, yuqori sifatli mevali jele ishlab chiqaruvchilardan biri bo'lib, yuqori texnologiyali avtomatlashtirilgan uskunalarga ega va har yili o'z assortimenti va mahsulot hajmini kengaytirmoqda, shuningdek, Frutti bugungi kunda Qozog'istonning ko'plab mamlakatlariga eksport qiluvchi hisoblanadi. Qirg'iziston, Tojikiston, Afg'oniston, Turkmaniston, Rossiya va Armaniston. Bugungi kunda u o'z mahsulotlarini arab davlatlari va Afrika mamlakatlariga yetkazib berish bo'yicha muzokaralar olib bormoqda.",
  "a tt4": "Har bir buyuk kompaniya ortida ajoyib jamoa turadi va bizniki ham bundan mustasno emas. Biz ko'ngilochar va mazali mahsulotlarni yaratishni yaxshi ko'radigan sadoqatli va iste'dodli shaxslar guruhimiz. Mahsulot ishlab chiquvchilarimizdan tortib savdo guruhimizgacha, jamoamizning har bir a'zosi muvaffaqiyatimizda muhim rol o'ynaydi. Biz odamlar hayotiga quvonch keltirish yo‘lida hamkorlik qilayotganimizdan faxrlanamiz.",
  "About Our": "Kompaniya ",
  "About our Company": "Kompaniya Haqida",
  "About Us": "Biz Haqimizda",
  "alert -": "Xatolik yuz berdi!",
  "alert +": "Xabar muvaffaqiyatli jo'natildi!",
  "banner title": "Frutti bilan lazzat va o‘ziga xoslik bilan to‘ldiriladigan qiziqarli va mazali mahsulotlarni kashf eting! Bizning mahsulotlarimiz sizning xohishingizni qondirish va odamlarni birlashtirish uchun yaratilgan.",
  "Capacity": "Sig'imi",
  "car 170": "car 170",
  "Catalogue": "Katalog",
  "Catalogue text": "Katalogni yuklash: ",
  "Company": "Haqida",
  "contact heading": "Tafsilotlaringizni yuboring va biz siz bilan bog'lanamiz",
  "Contact Us": "Kontaktlar",
  "Contacts": "Kontaktlar",
  "crafting": "Esda Qolarli Lazzatni Yaratish",
  "crafting text": "Frutti kompaniyasida bizning mahsulotlar nafaqat oziq-ovqat, balki doimiy xotiralarni yaratishiga ham ishonamiz. Shuning uchun biz faqat ochlikni qondirishdan tashqari mazali va qiziqarli mahsulotlarni yaratishga urunamiz.",
  "Creative": "Noodatiy",
  "cup box": "cup box",
  "cup package": "cup package",
  "drink package": "drink package",
  "Email": "Email",
  "energy package": "energy package",
  "energy stick": "energy stick",
  "Expiration Date": "Saqlash Muddati",
  "f 1": "Mahsulotlarimiz sizning kundalik hayotingizga quvonch va kulgi olib kelishga tayyor. Bu ularning rang-barang shakli yoki takrorlanmas ta'mi bo'ladimi yoki yo'qmi, biz har bir narsani qiziqarli hotiraga  aylantirmoqchimiz",
  "f 2": "Mahsulotlarimiz nafaqat qiziqarli, balki mazali. Biz eng yaxshi mahsulotlarni tanlab, ularni sizning e'tiboringizga sazovor bo'ladigan mahsulotlarga aylantiramiz.",
  "f 3": "Sizning sog'lig'ingiz va xavfsizligingiz bizning ustuvor vazifamiz. Mahsulotlarimiz iste'mol qilish uchun xavfsizligini va barcha me'yoriy standartlarga javob berishini ta'minlash uchun sifatli nazorat choralarini ko'ramiz.",
  "f 4": "Bizning ijodkor oshpazlar va ishlab chiqaruvchilar jamoamiz doimiy ravishda oziq-ovqat ijodining eng so'nggi yangiliklaridan xabardorlar. Noyob lazzat kombinatsiyalaridan yaratilgan ajoyib vizual dizaynlar, albatta, sizni hayratda qoldiradi.",
  "f 5": "Biz mijozlarimizga eng yuqori sifatli mahsulotlarni etkazib berishdan g'ururlanamiz. Bizning mijozlarimiz faqat eng yaxshi narsalarni olishlarini ta'minlash uchun har bir tafsilotlarga diqqat bilan e'tibor beramiz.",
  "footer desc": "Biz bilan ijtimoiy tarmoqdagi kanallarimiz orqali aloqada bo'ling va so'nggi yangiliklarni aslo o'tkazib yubormang. Bugunoq bizga qo'shiling!",
  "Fruit Jelly": "Mevali Jele",
  "Frutti": "Frutti",
  "full name": "F.I.O",
  "Fun": "Quvnoq",
  "Gross Weight": "Umumiy Og'irligi",
  "Home": "Asosiy",
  "links": "Foydali Havolalar",
  "mail": "Pochta",
  "manager": "Menejer",
  "message": "Xabar",
  "mix box": "mix box",
  "mix package": "mix package",
  "Net Weight": "Sof Og'irligi",
  "Our": "Bizning",
  "our team": "Bizning Fidokor Jamoa",
  "our team text": "100 nafar iqtidorli va fidoyi xodimlardan iborat jamoamiz ishlab chiqarayotgan har bir mahsulotimiz ta’mi va sifati bo‘yicha yuqori standartlarimizga javob berishi uchun tinimsiz mehnat qilmoqda. Oshpazlarimizdan tortib ishlab chiqarish va qadoqlash guruhlarigacha biz mijozlarimizga har safar eng yaxshi tajribani taqdim etishga intilamiz.",
  "phone": "Telefon",
  "pillow box": "pillow box",
  "Products": "Mahsulotlar",
  "products title": "mahsulotlarni ta'tib ko'r",
  "Quality": "Sifat",
  "Read More": "Batafsil",
  "ring package": "ring package",
  "Safe": "Xavfsiz",
  "See All": "Ko'proq",
  "See more": "Ko'proq",
  "send message": "Jo'natish",
  "Sertificates": "Sertifikatlar",
  "stick": "stick",
  "stick package": "stick package",
  "subject": "Mavzu",
  "Taste our": "Bizning",
  "Tasty": "Ma'zali",
  "text more 1": "“FRUTTI” savdo belgisi ostida mevali jele 2011-yilda tashkil etilgan bo‘lib, “Navro‘z” brendi ostidagi kompaniya tomonidan asos solingan.Dastavval qovurilgan kungaboqar urug‘lari ishlab chiqarish bilan shug‘ullangan “Navro‘z” bugungi kunga qadar kungaboqar urug‘ini ishlab chiqarmoqda. jami 4000 kvadrat maydon va 100 kishidan iborat ishlab chiqarish ob'ektlariga ega.",
  "text more 2": "Frutti O'zbekistondagi yirik, yuqori sifatli mevali jele ishlab chiqaruvchilardan biri bo'lib, yuqori texnologiyali avtomatlashtirilgan uskunalarga ega va har yili o'z assortimenti va mahsulot hajmini kengaytirmoqda, shuningdek, Frutti bugungi kunda Qozog'iston Qirg'izistonning ko'plab mamlakatlariga eksport qiluvchi hisoblanadi. , Tojikiston, Afgʻoniston, Turkmaniston, Rossiya va Armaniston. Bugungi kunda u o'z mahsulotlarini arab davlatlari va Afrika mamlakatlariga yetkazib berish bo'yicha muzokaralar olib bormoqda.",
  "text more 3": "Frutti kompaniyasida biz mahsulotimizni nafaqat oziq-ovqat, balki doimiy xotiralarni yaratishiga ham ishonamiz. Shuning uchun biz sizning ko'nglingizni qondirishdan tashqari mazali va qiziqarli mahsulotlarni yaratishga ham urunamiz. Bizning tajribali oshpazlarimiz mijozlarimiz uchun noyob va esda qolarli xotira yaratish uchun faqat yuqori sifatli mahsulotlardan foydalanishadi. Biz har bir taom quvonch bag'ishlashi kerakligiga ishonamiz va biz buni ta'minlashga intilamiz. Siz bizning shirin jelelarimizdan zavqlansangiz, biz har bir luqmada baxt va zavqlanish lahzalarini yaratishga uchun intilaveramiz. Keling va ushbu lazzatdan biz bilan birga bahramand bo'ling va biz sizga umr bo'yi davom etadigan xotiralarni yaratishga yordam beramiz.",
  "Volume": "Hajmi",
  "Weight": "Og'irligi",
  "Why": "Nega"
}